Repository: Belarus/OmegaT-Windows
Catalog: WindowsPrograms/QIP/QIP_english_compile-omegat.tmx
Source language: en
Languages: be

source: Disable tray icon blinking
be: Выключыць мігценне значка ў сістэмным латку

source: Mauritius
be: Маўрыкій

# Welcome, new QIP user! To start work, please enter your login and password.
source: Welcome, new QIP user!\r\nTo start work, please enter your login and password.
be: Вітаем Вас, новы карыстальнік QIP!\r\nКаб пачаць працу, увядзіце свае лагін і пароль.

source: Contact status check
be: Праверка статуса кантакта

source: Nauru
be: Науру

source: Don't blink if tray message has been shown
be: Пасля паказу лічыць паведамленне прачытаным і не мігцець

source: Plugin file
be: Файл модуля

source: Profile's password
be: Пароль профілю

source: Evil
be: Злы

source: Tray notification
be: Службовыя паведамленні

source: Mayotte Island
be: Маёта

source: Blink when contacts quit
be: Мігцець, калі кантакты выходзяць

source: Accept
be: Атрымаць

source: Can't create new folder
be: Немагчыма стварыць новы каталог

source: Open dial pad
be: Панэль набору нумара

source: Sound indicator
be: Індыкатар гуку

source: Do not clear previous results
be: Не ачышчаць папярэднія вынікі

source: Active tab top border
be: Верхняя мяжа падсвятлення актыўнай устаўкі

source: Open folder when finished
be: Адчыніць каталог пасля сканчэння дасылання

source: Saint Kitts and Nevis
be: Сэнт-Хрыстафер і Нэвіс, выспы

source: Show standard icon for all contacts in my list
be: Паказваць стандартны значак для ўсіх кантактаў у маім спісе

source: Blink on new messages
be: Мігцець падчас атрымання паведамленняў

source: Secret
be: Сакрэтны

source: Microphone
be: Мікрафон

source: Contacts message text
be: Паведамленне кантакта

source: Venezuela
be: Венесуэла

source: Rename contact
be: Пераназваць кантакт

source: Server error
be: Серверная памылка

source: Show tray messages
be: Паказваць паведамленні-вынырцы ад маіх кантактаў

source: Install third-party addons
be: Усталяваць дадаткі трэціх асоб

source: Login
be: Увайсці

source: No to All
be: Не для ўсіх

source: Account
be: Конт

source: Palau
be: Палаў

source: Bhutan
be: Бутан

source: minute
be: хвіліна

source: Whole word
be: Слова цалкам

source: Profile 3
be: Профіль 3

source: Albanian
be: Албанская

source: Add new contact
be: Дадаць новы кантакт

source: Profile 2
be: Профіль 2

source: New Caledonia
be: Новая Каледонія

source: Profile 1
be: Профіль 1

source: My files on file.qip.ru
be: Мае файлы на file.qip.ru

source: Server shutdown command received, reconnect pending.
be: Атрыманы загад паўзы/выключэння сервера, чаканне перазлучэння.

source: Check
be: Праверыць

source: Font settings
be: Налады шрыфту і колеру тэксту

source: Files saving path
be: Шлях захоўвання файлаў

source: Contact has joined
be: Кантакт увайшоў у чат

source: Current session
be: Дзейная сесія

source: Canceled
be: Скасавана

source: Singapore
be: Сінгапур

source: Your message after contact gave the right answer
be: Вашае паведамленне пасля атрымання правільнага адказу

source: French
be: Французская

source: Bad authentication method.
be: Благі метад аўтэнтыфікацыі.

source: Save messages history on server online
be: Захоўвайце гісторыю ўсіх Вашых паведамленняў у сеціве

source: Invisible
be: Нябачны

source: Video and sound
be: Відэа і гук

source: Addon installation error
be: Памылка ўсталявання дадатка

source: Auto resize contact list
be: Аўтазмяненне вышыні

source: Don't replace original smile codes
be: Не замяняць арыгінальныя коды смайлікаў

source: Uzbekistan
be: Узбекістан

source: Current password
be: Дзейны пароль

source: Client ID
be: ID кліента

source: Conference settings
be: Налады канферэнцыі

source: Sorry, protocol information was changed on server. Need to restart.
be: Інфармацыя пра пратаколы на серверы была змененая. Неабходна перазапусціць QIP.

source: Finance and Corporate
be: Фінансы і карпарацыі

# Couldn't delete plugin "%s" from disk. Try to delete it manually.
source: Couldn't delete plugin "%s" from disk.\r\nTry to delete it manually.
be: Немагчыма выдаліць плагін "%s" з дыска.\r\nПаспрабуйце выдаліць яго ўручную.

source: wiki article
be: wiki-артыкулы

source: Received
be: Атрымана

source: SMS to %s ("%s...") has been successfully delivered.
be: SMS на нумар %s ("%s...") паспяхова дасланая.

source: Kurdish
be: Курдская

source: Send SMS
be: Даслаць SMS

source: Farsi
be: Фарсі

source: Successfuly uploaded
be: Запампоўванне скончанае

source: Work
be: Праца

source: Message history
be: Гісторыя паведамленняў

source: Save phone number with specified name or \r\nchoose contact in dropdown list to save into contact.
be: Захавайце тэлефонны нумар з азначаным імём ці \r\nабярыце кантакт у выпадальным спісе, каб захаваць у яго.

source: Skins
be: Тэмы

source: Warning! All the protocols will be turned off!
be: Увага! Будуць выключаныя ўсе пратаколы, каб пазбегчы памылак!

source: Disabled because of error
be: Выключаны з-за памылкі

source: Zip
be: Індэкс

source: Account %s added successfully
be: Конт %s паспяхова дададзены

source: Central African Republic
be: Цэнральна-Афрыканская Рэспубліка

source: Lower left corner
be: Ніжні левы кут

source: Update?
be: Абнавіць?

source: Cape Verde Islands
be: Капа-Вэрдэ

source: Gb
be: ГБ

source: Do not show nick/role changes
be: Не паказваць змяненні ніка/правоў

source: hour
be: гадзіна

source: Sorry, you reached invisible list limit
be: Прабачце, дасягнуты ліміт спісу невідушчых

source: Authorization / Web aware
be: Аўтарызацыя / Сеціўны статус

source: Sorry, you reached ignore list limit
be: Прабачце, дасягнуты ліміт спісу ігнараваных

source: Show/Hide privacy lists window
be: Паказаць схаваць вакно прыватных спісаў

source: This account too heavily warned. Try again later.
be: Гэты конт мае найвышэйшы ўзровень папярэджанняў. Паспрабуйце пазней.

source: Change profile password
be: Змяніць пароль профілю

source: Enable
be: Уключыць

source: Iran (Islamic Republic of)
be: Іран

source: Sorry, you reached the maximum number of groups.
be: Прабачце, колькасць групаў дасягнула максімуму.

source: Client identification
be: Ідэнтыфікацыя кліента

source: Details import has been successfully completed!
be: Імпарт звестак конта паспяхова выкананы!

source: Cut
be: Выняць

source: No microphone?
be: Няма мікрафона?

source: Always open separate message window
be: Заўсёды адчыняць асобнае вакно паведамленняў

source: Occupied
be: Заняты

source: Hungarian
be: Вугорская

source: New in QIP 2010
be: Новае ў QIP 2010

source: Sort mode
be: Рэжым сартавання

source: Retry
be: Паўтарыць

source: Separate windows
be: Асобныя вокны

source: Ч=Ch Ш=Sh Щ=Sch Ю=Yu Я=Ya ч=ch ш=sh щ=sch ю=yu я=ya А=A Б=B В=V Г=G Д=D Е=E Ё=E Ж=J З=Z И=I Й=Y К=K Л=L М=M Н=N О=O П=P Р=R С=S Т=T У=U Ф=F Х=H Ц=C Ъ=" Ы=Y Ь=' Э=E а=a б=b в=v г=g д=d е=e ё=e ж=j з=z и=i й=y к=k л=l м=m н=n о=o п=p р=r с=s т=t у=u ф=f х=h ц=c ь=' ы=y ъ=" э=e
be: а=a б=b в=v г=h ґ=g д=d е=je ё=jo ж=ž з=z і=i й=j к=k л=l м=m н=n о=o п=p р=r с=s т=t у=u ў=ŭ ф=f х=ch ц=c ч=č ш=š ы=y ь=' э=e ю=ju я=ja А=A Б=B В=V Г=H Ґ=G Д=D Е=Je Ё=Jo Ж=Ž З=Z І=I Й=J К=K Л=L М=M Н=N О=O П=P Р=R С=S Т=T У=U Ф=F Х=Ch Ц=C Ч=Č Ш=Š Ы=Y Ь=' Э=E Ю=Ju Я=Ja

source: Active tab font
be: Колер шрыфту актыўнай устаўкі

source: Home
be: Хата

source: Change password
be: Змяніць пароль

source: Shortcuts
be: Скароты

source: Possible client
be: Магчымы кліент

source: Don't replace smiles to codes
be: Не замяняць смайлікі на коды

source: Long term relationship
be: У сур'ёзных адносінах

source: day
be: дзень

source: Sort by status
be: Сартаваць па статусе

source: Cote d'Ivoire
be: Кот-д'Івуар

source: Sweden
be: Швецыя

source: Nigeria
be: Нігерыя

source: Retreiving content length
be: Атрыманне памеру абнаўлення

source: Declined by remote user
be: Карыстальнік адхіліў Ваш запыт

source: Martinique
be: Марцініка

source: ~=Ё `=ё @=" #=№ q=й w=ц e=у r=к t=е y=н u=г i=ш o=щ p=з a=ф s=ы d=в f=а g=п h=р j=о k=л l=д z=я x=ч c=с v=м b=и n=т m=ь Q=Й W=Ц E=У R=К T=Е Y=Н U=Г I=Ш O=Щ P=З A=Ф S=Ы D=В F=А G=П H=Р J=О K=Л L=Д Z=Я X=Ч C=С V=М B=И N=Т M=Ь [=х {=Х ]=ъ }=Ъ ;=ж :=Ж '=э "=Э ,=б <=Б .=ю >=Ю @=" #=№ &=?
be: ~=Ё `=ё @=" #=№ q=й w=ц e=у r=к t=е y=н u=г i=ш o=ў p=з a=ф s=ы d=в f=а g=п h=р j=о k=л l=д z=я x=ч c=с v=м b=і n=т m=ь Q=Й W=Ц E=У R=К T=Е Y=Н U=Г I=Ш O=Ў P=З A=Ф S=Ы D=В F=А G=П H=Р J=О K=Л L=Д Z=Я X=Ч C=С V=М B=І N=Т M=Ь [=х {=Х ]=' }=' ;=ж :=Ж '=э "=Э ,=б <=Б .=ю >=Ю @=" #=№ &=?

source: Connections limit reached for this IP. Try to reconnect in a few minutes.
be: Перавышаны ліміт злучэнняў з гэтага IP! Паспрабуйце перазлучыцца праз некалькі хвілін.

source: Focus gradient
be: Градыент абранага элемента

source: Bolivia
be: Балівія

source: Invites
be: Запрашэнні

source: Region
be: Рэгіён

source: Please connect before complete this action
be: Для выканання гэтага дзеяння неабходна злучыцца

source: French Polynesia
be: Французская Палінезія

source: Hide groups where are not online users
be: Хаваць групы, дзе няма сеціўных карыстальнікаў

source: Show Holiday ballon
be: Паказаць святочныя шарыкі

source: Medium
be: Сярэдні

# Congratulations! You have created new qip.ru account!
source: Congratulations!\nYou have created new qip.ru account!
be: Віншуем!\nВы стварылі новы лагін на qip.ru!

source: Contact has left
be: Кантакт выйшаў з чату

source: Uganda
be: Уганда

source: Rolling back from backup...
be: Аднаўленне з рэзервовай копіі...

source: Error
be: Памылка

source: Please authorize my request
be: Калі ласка, дазвольце дадаць Вас у мой спіс кантактаў

source: No access to database.
be: Няма доступу да базы

source: Administrative
be: Адміністрацыйна-гаспадарчая дзейнасць

source: Dominican Republic
be: Дамініканская Рэспубліка

source: Position
be: Пасада

source: My phone and email will be shared only with my contacts. The rest of my details information will be shared with everybody.
be: Мой тэлефон і э-адрас будуць бачныя толькі маім кантактам, а ўсе астатнія мае звесткі будуць бачныя ўсім.

source: Don't show custom status pictures
be: Не Паказваць статус-малюнкі

source: Tanzania, United Republic of
be: Танзанія

source: Hong Kong
be: Ганконг (Сянган)

source: Ignore private messages and notices from all
be: Ігнараваць прыватныя паведамленні і апавяшчэнні ад усіх

source: Ecuador
be: Эквадор

source: Libyan Arab Jamahiriya
be: Лівія

source: Ascension Island
be: Ушэсця, выспа

source: Unable to start the download
be: Немагчыма пачаць спампаванне

source: Display name
be: Нік

source: Allows list
be: Спіс дазволаў

source: I have already registered QIP account
be: У мяне ўжо ёсць конт QIP

source: 80's
be: 80-я гады

source: Thank you for registration!
be: Дзякуй за рэгістрацыю!

source: Message sent
be: Паведамленне дасланае

source: Leo
be: Леў

source: Available IDs
be: Даступныя ідэнтыфікатары

source: Register new account
be: Зарэгістраваць новы конт

source: Web message
be: Сеціўнае паведамленне

source: Depress
be: Дэпрэсія

source: Authentication (if needed)
be: Аўтэнтыфікацыя (не абавязкова)

source: You have successfuly registered for QIP 2010 services!
be: Вы паспяхова атрымалі доступ да магчымасцяў QIP 2010!

source: Mb
be: МБ

source: Auto-switch status to "Not available" on anti-boss mode
be: Пераключыць статус на "Недаступны" падчас рэжыму "Анты-начальнік"

# Webcam is not available
source: Webcam is\nnot available
be: Сеціўная камера\nнедаступная

source: Travel
be: Падарожжы

source: Override contact font in the contact list
be: Замяняць налады шрыфту кантакта

source: Home page
be: Хатняя старонка

source: IFA
be: Нябачны для ўсіх

source: Send message on double enter (Enable send on enter)
be: Дасылаць па падвойным Enter (уключыце дасыланне па Enter)

source: OK
be: Добра

source: Send replies immediately
be: Дасылаць адказы адразу

source: View/change my details
be: Паказаць/змяніць мае дэталі

source: Font
be: Шрыфт

source: Make any sound into a microphone. Do the sound indicator reacts to it?
be: Скажыце што-небудзь у мікрафон. Ці рэагуе падчас гэтага індыкатар гуку?

source: Aruba
be: Аруба

source: Notify when anti-spam bot receives messages
be: Апавяшчаць, калі анты-спам бот атрымлівае паведамленні

source: Law
be: Юрыспрудэнцыя

source: Div/Dept
be: Аддзел

source: Attention! Option requires re-entering your password. Saved password will be replaced!
be: Увага! Налада патрабуе паўторнага ўводу пароля. Захаваны пароль будзе заменены!

source: Unread mail
be: Непрачытаных лістоў

source: Contact online alert
be: Кантакт увайшоў у сеціва

source: Persian
be: Фарсі

source: Answer
be: Адказаць

source: Close all completed
be: Зачыніць усе скончаныя

source: San Marino
be: Сан-Марына

source: No
be: Не

source: I'm happy!
be: QIP 2010

source: Mauritania
be: Маўрытанія

source: Status history
be: Гісторыя статусаў

source: Deletion of not empty group is not allowed
be: Нельга выдаліць не пустую групу

source: Ban + Kick
be: Забаніць і выкінуць

source: Decline
be: Адхіліць

source: check availability
be: праверце, ці вольная назва

source: Copy all
be: Скапіяваць усё

source: Cuba
be: Куба

source: Host
be: Вузел

source: Webcam
be: Сеціўная камера

source: Inactive tab gradient
be: Градыент неактыўнай устаўкі

source: Check preferences
be: Праверыць налады

source: (incoming/outgoing/counting since)
be: (уваходны/зыходны/падлік з)

source: Senegal
be: Сенегал

source: Indonesian
be: Інданезійская

source: Excepts
be: Выключэнні

source: Turning off the protocols
be: Выключэнне пратаколаў...

source: Uploading ...
be: Запампоўванне...

source: Listening
be: Чаканне злучэння

source: Celebrity Fans
be: Фанаты славутых людзей

source: Uruguay
be: Уругвай

source: Wales
be: Уэльс

source: Lao
be: Лаоская

source: Sindhi
be: Сіндхі

source: Note on user
be: Нататка

source: Advanced sound engine
be: З рэгуляваннем узроўню гучнасці (магчымыя канфлікты)

source: Sorry, remote client doesn't support file transfer
be: Прабачце, праграма кантакта не падтрымлівае дасыланне файлаў

source: Yes (accounts will be reconnected)
be: Так (патрабуецца перазлучэнне контаў)

source: Results
be: Вынікаў

source: Link to download the file
be: Спасылка для спампавання файла

source: Azerbaijan
be: Азербайджан

source: Nepal
be: Непал

source: Version: %s
be: Версія: %s

source: Restore opened tabs/chat windows after profile is loaded
be: Аднавіць адчыненыя ўстаўкі/вокны пасля заладвання профілю

source: Engaged
be: Заручаны/Заручаная

source: Create new profile
be: Стварыць новы профіль

source: Esperanto
be: Эсперанта

source: Invite to chat
be: Запрашэнне на канферэнцыю

source: Sign on
be: Уваходзяць у сеціва

source: I have direct connection to the Internet
be: У мяне наўпростае злучэнне з сецівам

source: Accounts
be: Конты

source: Authorization required
be: Патрабуецца аўтарызацыя

source: Jamaica
be: Ямайка

source: Send files directly
be: Дасылаць файлы наўпрост

source: Dutch
be: Галандская

source: Main menu
be: Галоўнае меню

source: Kb
be: кБ

source: Education
be: Адукацыя

source: Visible only for Visible List
be: Бачны толькі для спісу відушчых

source: Your server meta-contactlist has been chaged by you from another computer. Would you like to synchronize it from server?
be: Ваш серверны спіс метакантактаў быў зменены Вамі з іншага камп'ютара. Сінхранізаваць меткантакты?

source: Pets and Animals
be: Хатнія жывёлы

source: New version of QIP 2010 is available!
be: Даступна новая версія QIP 2010

source: Reply
be: Адказаць

source: Romanian
be: Румынская

source: Author/Description
be: Аўтар і апісанне

source: @ Home
be: У хаце

source: Sorry, contact name too long
be: Вы ўвялі надта доўгую назву кантакта

source: Divider
be: Падзяляльнік

source: Don't see your native language? Please visit the QIP website and look for it there. If you have translated QIP into your language and would like to share it with other users, feel free to post the translation in our forum http://forum.qip.ru. Date: 15.04.2006
be: Калі Вы знайшлі памылку ў перакладзе, паведамляйце пра гэта перакладчыкам праз пазначаныя кантакты. 28.11.2010 (абноўлена 23.01.2011)

source: You have successfully configured video and sound. You can change those settings at any time in preferences dialog. Now you can close the wizard.\nYou can also make calls on phones using QIP 2010. We made present for you as $1 for test calls on phones. More information on pricing is here:
be: Вы паспяхова наладзілі відэа і гук. Вы можаце здзяйсняць выклікі праз QIP Infium. Зараз можна зачыніць майстар налады відэа і гуку. Вы зможаце змяніць гэтыя налады ў любы час у дыялогу наладаў.\nТаксама мы даруем Вам $1 для тэставых выклікаў на хатнія тэлефоны.

source: Up
be: Уверх

source: Save my accounts settings on server
be: Захоўваць налады маіх контаў на серверы

source: Other server error.
be: Іншая серверная памылка.

source: Service temporarily offline.
be: Служба часова па-за сецівам.

source: No slide
be: Без анімацыі

source: Content length: %d bytes
be: Памер абнаўлення %d байтаў

source: Welsh
be: Валійская

source: Service messages
be: Службовыя паведамленні

source: Focus
be: Абраны элемент

source: Disable task bar message window button blinking
be: Выключыць мігценне кнопкі вакна паведамлення на паліцы задач

source: Contacts message
be: Паведамленне з кантактамі

source: Auto-hide (seconds)
be: Аўта-хаванне (секунды)

source: Status mode
be: Статусы

source: Syrian Arab Republic
be: Сірыя

source: Everyone
be: Усе удзельнікі

source: Too many concurrent connections from this IP. Try to reconnect in a few minutes.
be: Зашмат адначасовых злучэнняў з гэтага IP! Паспрабуйце перазлучыцца праз некалькі хвілін.

source: N/A
be: Н/Д

source: Retired
be: Пенсіянер

source: Server
be: Сервер

source: Swahili
be: Суахілі

source: Importing finished successfully.
be: Імпартаванне скончанае паспяхова.

source: Latvian
be: Латышская

source: Chat members:
be: Удзельнікі канферэнцыі:

source: New mail
be: Новых лістоў

source: Added to invisible list
be: Дададзены ў спіс невідушчых

source: Saving options
be: Налады запісу

source: File transfer
be: Дасыланне файлаў

source: Clear message dialog
be: Ачысціць вакно з дыялогам

source: Choose automatically
be: Абраць аўтаматычна

source: Mongolian
be: Мангольская

source: Entertainment
be: Забавы

source: Military
be: Узброеныя сілы

source: Client
be: Кліент

source: This account has been suspended because of terms violations.
be: Абслугоўванне гэтага конту прыпынена з-за парушэння ліцэнзійнай дамовы.

source: Save anti-spam bot messages
be: Захоўваць паведамленні, атрыманыя анты-спам ботам

source: Settings
be: Налады

source: Subject
be: Тэма

source: Mongolia
be: Манголія

source: Managerial
be: Кіраванне

source: Speakers settings
be: Налады слухавак ці калонак

source: Open groups
be: Адчыніць групы

source: Checking file on server
be: Праверка файла на серверы

source: DND
be: Не турбаваць

source: My nickname:
be: Мой нік:

source: Smilies
be: Смайлікі

source: Editing metacontact
be: Метакантакт для рэдагавання

source: St. Helena
be: Св. Алены, выспа

source: Open
be: Адчыніць

source: Only latin chars, digits, «.», «-», «_».\nLogin must not start with dots or «www.»\nLogin must not have several dots in a row.
be: Толькі лацінскія літары, лічбы, «.», «-», «_»\nПачатак без кропкі і без www.\nНекалькі кропак запар забароненыя

source: Background color
be: Колер фону

source: Guinea
be: Гвінея

source: Spoken language
be: Валоданне мовамі

source: Denmark
be: Данія

source: Find contacts
be: Знайсці кантакты

source: Kuwait
be: Кувейт

source: Cocos (Keeling) Islands
be: Кілінг, выспы

source: Assign
be: Прызначыць

source: Collections
be: Калекцыі

source: Scorpio
be: Скарпіён

source: Set email/secret question
be: Увесці э-адрас/сакрэтнае пытанне

source: Overwrite
be: Перазапісаць

source: Azerbaijani
be: Азербайджанская

source: Create your account for QIP 2010 services
be: Стварыце свой конт для доступу да службаў QIP 2010

source: Search has been restarted from the begining of the history
be: Пошук узноўлены з пачатку гісторыі

source: Zimbabwe
be: Зімбабве

source: Estonia
be: Эстонія

source: Delete contact history
be: Выдаліць гісторыю паведамленняў

source: Online counter in group
be: Лічыльнік сеціўных кантактаў у групе

source: Global online status
be: Ваш глабальны сеціўны статус

source: Couldn't connect to settings storage server
be: Сувязь з серверам захоўвання наладаў не ўсталяваная

source: Malawi
be: Малаві

source: Company
be: Кампанія

source: My chat
be: Мой чат

source: China
be: Кітай

source: Privacy level
be: Узровень прыватнасці

source: Use extended contact list view
be: Уключыць пашыраны выгляд

source: Qip 2010: you got unread messages
be: QIP 2010: у вас ёсць непрачытаныя паведамленні

source: Clear list of invited users
be: Ачысціць спіс запрошаных

source: Computers
be: Камп'ютары

source: Delete "Not in list" contacts
be: Выдаліць усіх "Не ў спісе"

source: Events
be: Падзеі

source: English
be: Belarusian (афіцыйны правапіс)

source: Retail Stores
be: Крамы

source: Such account name already exists!
be: Такі лагін ужо існуе!

source: The details are empty or stored on the server for this account.\nPlease set it to online or choose another account.
be: Асабістыя звесткі абранага конта пустыя ці захоўваюцца на серверы. Калі ласка, злучыце яго з сеткай ці абярыце іншы конт.

source: Belgium
be: Бельгія

source: Message formatting
be: Фармат паведамлення

source: Only ops set topic
be: Тэму прызначаюць толькі Op

source: Confirm your password for QIP 2010 services
be: Пацвердзіце Ваш пароль для доступу да службаў QIP 2010

source: Save
be: Захаваць

source: Service
be: Служба

source: Call to computer
be: Выклікаць камп'ютар

source: Yes to All
be: Так для ўсіх

source: Visible only for Contact List
be: Бачны толькі для спісу кантактаў

source: The data file of this profile is corrupted.
be: Файл звестак гэтага профілю пашкоджаны.

source: Engineering
be: Інжынерна-тэхнічны персанал

source: Rename group
be: Пераназваць групу

source: Privacy
be: Прыватнасць

source: %s protocol update failed. Not enough rights. Please run QIP 2010 with administrative rights and try again.
be: Недастаткова правоў для абнаўлення можуля пратакола %s. Калі ласка, запусціце QIP 2010 як адміністратар і паўтарыце спробу.

source: Do not show joins
be: Не паказваць уваходы

source: User name
be: Лагін

source: Plugin name
be: Назва

source: Getting accounts from server..
be: Атрыманне контаў...

source: Close QIP
be: Зачыніць QIP

source: On/off compact mode
be: Пераключыць кампактны рэжым вакна

source: I already got:
be: У мяне ўжо ёсць:

source: hours
be: гадзін

source: Download start
be: Пачатак спампавання

source: This account already exists.
be: Гэты конт ужо існуе.

source: Ban+Kick message
be: Паведамленне выкіду і бану

source: Sorry, you reached the maximum number of contacts for this group
be: Прабачце, колькасць кантактаў гэтай групы дасягнула максімуму

source: Please enter all required login parameters
be: Калі ласка, увядзіце усе неабходныя параметры злучэння

source: Sending to server, please wait...
be: Звесткі дасылаюцца на сервер.\nКалі ласка, пачакайце...

source: Minutes to set "Away" status when not using PC
be: Хвілін да ўсталёўкі статуса "Адышоў" падчас прастою сістэмы

source: Aries
be: Баран

source: Your anti-spam question
be: Вашае пытанне кантакту

source: Diego Garcia
be: Дыега Гарсія

source: Saipan Island
be: Сайпан, выспа

source: Arabic
be: Арабская
